Repository: mateusz-klatt/vesta
Catalog: Vesta/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, cs, da, de, el, es, fa, fi, fil, fr, ga, he, hi, hr, hu, hy, id, is, it, ja, ko, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sq, sr_latn, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

source: Turn on
ar: تشغيل
bn: চালু করুন
bs: Uključi
cs: Zapnout
da: Tænd
de: Einschalten
el: Ενεργοποίηση
es: Encender
fa: روشن کردن
fi: Kytke päälle
fil: Buksan
fr: Allumer
ga: Cuir ar siúl
he: הפעל
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
hy: Միացնել
id: Nyalakan
is: Kveikja
it: Accendi
ja: オンにする
ko: 켜기
lt: Įjungti
lv: Ieslēgt
ms: Hidupkan
my: ဖွင့်ပါ
nb: Slå på
nl: Zet aan
pl: Włącz
pt_br: Ligar
ro: Pornește
ru: Включить
sk: Zapnúť
sq: Ndize
sr_latn: Uključi
sv: Slå på
sw: Washa
th: เปิด
tr: Aç
uk: Увімкнути
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: Unknown
ar: غير معروف
bn: অজানা
bs: Nepoznato
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fa: ناشناخته
fi: Tuntematon
fil: Hindi alam
fr: Inconnu
ga: Anaithnid
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
hy: Անհայտ
id: Tidak diketahui
is: Óþekkt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
lt: Nežinoma
lv: Nezināms
ms: Tidak diketahui
my: မသိပါ
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sq: E panjohur
sr_latn: Nepoznato
sv: Okänd
sw: Haijulikani
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Username
ar: اسم المستخدم
bn: ব্যবহারকারীর নাম
bs: Korisničko ime
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Usuario
fa: نام کاربری
fi: Käyttäjänimi
fil: Pangalan ng gumagamit
fr: Nom d'utilisateur
ga: Ainm úsáideora
he: שם משתמש
hi: यूज़रनेम
hr: Korisničko ime
hu: Felhasználónév
hy: Օգտանուն
id: Nama pengguna
is: Notandanafn
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
lt: Naudotojo vardas
lv: Lietotājvārds
ms: Nama pengguna
my: အသုံးပြုသူအမည်
nb: Brukernavn
nl: Gebruikersnaam
pl: Użytkownik
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Používateľské meno
sq: Emër përdoruesi
sr_latn: Korisničko ime
sv: Användarnamn
sw: Jina la mtumiaji
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên đăng nhập
zh_hans: 用户名
zh_hant: 用戶名稱

source: Vesta controls a private hestia server set up for your home — it isn’t a cloud service. Ask the person who set it up for the address (for example https://hestia.example or a http:// address on your home network).
ar: يتحكم Vesta في خادم hestia خاص معد لمنزلك — وليس خدمة سحابية. اطلب العنوان من الشخص الذي أعده، مثل https://hestia.example أو عنوان http:// على شبكتك المنزلية.
bn: Vesta আপনার বাড়ির জন্য সেট আপ করা একটি ব্যক্তিগত hestia সার্ভার নিয়ন্ত্রণ করে — এটি কোনো ক্লাউড পরিষেবা নয়। যিনি এটি সেট আপ করেছেন, তাঁর কাছ থেকে ঠিকানা জেনে নিন, যেমন https://hestia.example বা আপনার হোম নেটওয়ার্কের একটি http:// ঠিকানা।
bs: Vesta upravlja privatnim hestia serverom postavljenim za vaš dom — to nije cloud usluga. Za adresu pitajte osobu koja ga je postavila, na primjer https://hestia.example ili http:// adresu na kućnoj mreži.
cs: Vesta ovládá soukromý server hestia nastavený pro vaši domácnost — nejde o cloudovou službu. O adresu požádejte osobu, která ho nastavila, například https://hestia.example nebo adresu http:// ve vaší domácí síti.
da: Vesta styrer en privat hestia-server, der er sat op til dit hjem — det er ikke en cloudtjeneste. Spørg personen, der satte den op, om adressen, f.eks. https://hestia.example eller en http://-adresse på dit hjemmenetværk.
de: Vesta steuert einen privaten hestia-Server, der für dein Zuhause eingerichtet wurde — es ist kein Cloud-Dienst. Frag die Person, die ihn eingerichtet hat, nach der Adresse, zum Beispiel https://hestia.example oder eine http://-Adresse in deinem Heimnetzwerk.
el: Το Vesta ελέγχει έναν ιδιωτικό διακομιστή hestia που έχει ρυθμιστεί για το σπίτι σας — δεν είναι υπηρεσία cloud. Ζητήστε τη διεύθυνση από το άτομο που τον ρύθμισε, για παράδειγμα https://hestia.example ή μια διεύθυνση http:// στο οικιακό σας δίκτυο.
es: Vesta controla un servidor hestia privado configurado para tu casa; no es un servicio en la nube. Pide la dirección a la persona que lo configuró, por ejemplo https://hestia.example o una dirección http:// de tu red doméstica.
fa: Vesta یک سرور خصوصی hestia را که برای خانه شما تنظیم شده کنترل می‌کند — این یک سرویس ابری نیست. نشانی را از کسی که آن را تنظیم کرده بپرسید، مثلاً https://hestia.example یا یک نشانی http:// در شبکه خانگی‌تان.
fi: Vesta ohjaa kotiisi määritettyä yksityistä hestia-palvelinta — se ei ole pilvipalvelu. Pyydä osoite sen määrittäneeltä henkilöltä, esimerkiksi https://hestia.example tai kotiverkkosi http://-osoite.
fil: Kinokontrol ng Vesta ang isang pribadong hestia server na naka-set up para sa iyong bahay — hindi ito cloud service. Hingin ang address sa taong nag-set up nito, halimbawa https://hestia.example o isang http:// address sa home network mo.
fr: Vesta contrôle un serveur hestia privé configuré pour votre domicile — ce n’est pas un service cloud. Demandez l’adresse à la personne qui l’a configuré, par exemple https://hestia.example ou une adresse http:// sur votre réseau domestique.
ga: Rialaíonn Vesta freastalaí príobháideach hestia atá socraithe do do theach — ní seirbhís scamall é. Iarr an seoladh ar an duine a shocraigh é, mar shampla https://hestia.example nó seoladh http:// ar do líonra baile.
he: Vesta שולטת בשרת hestia פרטי שהוגדר עבור הבית שלך — זה לא שירות ענן. יש לבקש את הכתובת ממי שהגדיר אותו, למשל https://hestia.example או כתובת http:// ברשת הביתית שלך.
hi: Vesta आपके घर के लिए सेट किए गए निजी hestia सर्वर को नियंत्रित करता है — यह कोई क्लाउड सेवा नहीं है। जिसने इसे सेट किया है, उससे पता पूछें, जैसे https://hestia.example या आपके होम नेटवर्क पर कोई http:// पता।
hr: Vesta upravlja privatnim hestia poslužiteljem postavljenim za vaš dom — to nije usluga u oblaku. Za adresu pitajte osobu koja ga je postavila, primjerice https://hestia.example ili http:// adresu na kućnoj mreži.
hu: A Vesta az otthonodhoz beállított privát hestia szervert vezérli — ez nem felhőszolgáltatás. Kérd el a címet attól, aki beállította, például https://hestia.example vagy egy http:// cím az otthoni hálózaton.
hy: Vesta-ն կառավարում է ձեր տան համար կարգավորված անձնական hestia սերվերը — սա ամպային ծառայություն չէ։ Հարցրեք հասցեն այն անձից, ով այն կարգավորել է, օրինակ՝ https://hestia.example կամ ձեր տնային ցանցի http:// հասցե։
id: Vesta mengontrol server hestia pribadi yang disiapkan untuk rumah Anda — ini bukan layanan cloud. Tanyakan alamatnya kepada orang yang menyiapkannya, misalnya https://hestia.example atau alamat http:// di jaringan rumah Anda.
is: Vesta stjórnar einkareknum hestia-þjóni sem er settur upp fyrir heimilið þitt — þetta er ekki skýjaþjónusta. Biddu þann sem setti hann upp um vistfangið, til dæmis https://hestia.example eða http://-vistfang á heimanetinu þínu.
it: Vesta controlla un server hestia privato configurato per la tua casa: non è un servizio cloud. Chiedi l’indirizzo alla persona che lo ha configurato, ad esempio https://hestia.example o un indirizzo http:// sulla rete domestica.
ja: Vestaは自宅用に設定されたプライベートなhestiaサーバーを操作します。クラウドサービスではありません。アドレスは設定した人に確認してください。例: https://hestia.example またはホームネットワーク上の http:// アドレス。
ko: Vesta는 집에 설정된 개인 hestia 서버를 제어합니다. 클라우드 서비스가 아닙니다. 주소는 설정한 사람에게 문의하십시오. 예: https://hestia.example 또는 홈 네트워크의 http:// 주소.
lt: Vesta valdo privatų hestia serverį, sukonfigūruotą jūsų namams — tai nėra debesies paslauga. Adreso paklauskite žmogaus, kuris jį sukonfigūravo, pvz., https://hestia.example arba http:// adresas jūsų namų tinkle.
lv: Vesta vada privātu hestia serveri, kas iestatīts jūsu mājai — tas nav mākoņpakalpojums. Adresi pajautājiet personai, kas to iestatīja, piemēram, https://hestia.example vai http:// adrese jūsu mājas tīklā.
ms: Vesta mengawal pelayan hestia peribadi yang disediakan untuk rumah anda — ini bukan perkhidmatan awan. Minta alamat daripada orang yang menyediakannya, contohnya https://hestia.example atau alamat http:// pada rangkaian rumah anda.
my: Vesta သည် သင့်အိမ်အတွက် စီစဉ်ထားသော ကိုယ်ပိုင် hestia ဆာဗာကို ထိန်းချုပ်သည် — ၎င်းသည် cloud ဝန်ဆောင်မှု မဟုတ်ပါ။ လိပ်စာကို စီစဉ်ပေးသူထံ မေးပါ၊ ဥပမာ https://hestia.example သို့မဟုတ် သင့်အိမ်ကွန်ရက်ရှိ http:// လိပ်စာ။
nb: Vesta styrer en privat hestia-server som er satt opp for hjemmet ditt — det er ikke en skytjeneste. Spør personen som satte den opp om adressen, for eksempel https://hestia.example eller en http://-adresse på hjemmenettverket ditt.
nl: Vesta bedient een privé-hestia-server die voor je huis is ingesteld — het is geen clouddienst. Vraag het adres aan de persoon die hem heeft ingesteld, bijvoorbeeld https://hestia.example of een http://-adres op je thuisnetwerk.
pl: Vesta steruje prywatnym serwerem hestia skonfigurowanym dla Twojego domu — to nie jest usługa w chmurze. Poproś osobę, która go skonfigurowała, o adres, np. https://hestia.example albo adres http:// w sieci domowej.
pt_br: O Vesta controla um servidor hestia privado configurado para sua casa — não é um serviço em nuvem. Peça o endereço à pessoa que o configurou, por exemplo https://hestia.example ou um endereço http:// na sua rede doméstica.
ro: Vesta controlează un server privat hestia configurat pentru casa ta — nu este un serviciu cloud. Cere adresa persoanei care l-a configurat, de exemplu https://hestia.example sau o adresă http:// din rețeaua ta de acasă.
ru: Vesta управляет частным сервером hestia, настроенным для вашего дома — это не облачная служба. Узнайте адрес у человека, который его настроил, например https://hestia.example или адрес http:// в домашней сети.
sk: Vesta ovláda súkromný server hestia nastavený pre vašu domácnosť — nie je to cloudová služba. O adresu požiadajte osobu, ktorá ho nastavila, napríklad https://hestia.example alebo adresu http:// vo vašej domácej sieti.
sq: Vesta kontrollon një server privat hestia të konfiguruar për shtëpinë tënde — nuk është shërbim cloud. Pyet personin që e konfiguroi për adresën, për shembull https://hestia.example ose një adresë http:// në rrjetin e shtëpisë.
sr_latn: Vesta upravlja privatnim hestia serverom podešenim za vaš dom — to nije cloud usluga. Pitajte osobu koja ga je podesila za adresu, na primer https://hestia.example ili http:// adresu na kućnoj mreži.
sv: Vesta styr en privat hestia-server som är konfigurerad för ditt hem — det är inte en molntjänst. Be personen som konfigurerade den om adressen, till exempel https://hestia.example eller en http://-adress i ditt hemnätverk.
sw: Vesta hudhibiti seva binafsi ya hestia iliyosanidiwa kwa ajili ya nyumba yako — si huduma ya wingu. Muulize mtu aliyeisanidi anwani, kwa mfano https://hestia.example au anwani ya http:// kwenye mtandao wako wa nyumbani.
th: Vesta ควบคุมเซิร์ฟเวอร์ hestia ส่วนตัวที่ตั้งค่าไว้สำหรับบ้านของคุณ — ไม่ใช่บริการคลาวด์ ขอที่อยู่จากผู้ที่ตั้งค่าไว้ เช่น https://hestia.example หรือที่อยู่ http:// บนเครือข่ายในบ้านของคุณ
tr: Vesta, eviniz için ayarlanmış özel bir hestia sunucusunu kontrol eder — bu bir bulut hizmeti değildir. Adresi, onu ayarlayan kişiden isteyin; örneğin https://hestia.example veya ev ağınızdaki bir http:// adresi.
uk: Vesta керує приватним сервером hestia, налаштованим для вашого дому — це не хмарна служба. Запитайте адресу в людини, яка його налаштувала, наприклад https://hestia.example або адресу http:// у вашій домашній мережі.
vi: Vesta điều khiển một máy chủ hestia riêng được thiết lập cho nhà bạn — đây không phải là dịch vụ đám mây. Hãy hỏi người đã thiết lập để lấy địa chỉ, ví dụ https://hestia.example hoặc một địa chỉ http:// trên mạng gia đình của bạn.
zh_hans: Vesta 控制为你家设置的私人 hestia 服务器，这不是云服务。请向设置它的人询问地址，例如 https://hestia.example 或家庭网络上的 http:// 地址。
zh_hant: Vesta 會控制為你家設定的私人 hestia 伺服器，這不是雲端服務。請向設定它的人詢問地址，例如 https://hestia.example 或家中網路上的 http:// 地址。

source: What is hestia?
ar: ما هو hestia؟
bn: hestia কী?
bs: Šta je hestia?
cs: Co je hestia?
da: Hvad er hestia?
de: Was ist hestia?
el: Τι είναι το hestia;
es: ¿Qué es hestia?
fa: hestia چیست؟
fi: Mikä hestia on?
fil: Ano ang hestia?
fr: Qu’est-ce que hestia ?
ga: Cad é hestia?
he: מה זה hestia?
hi: hestia क्या है?
hr: Što je hestia?
hu: Mi az a hestia?
hy: Ի՞նչ է hestia-ն
id: Apa itu hestia?
is: Hvað er hestia?
it: Che cos’è hestia?
ja: hestiaとは？
ko: hestia란?
lt: Kas yra hestia?
lv: Kas ir hestia?
ms: Apakah hestia?
my: hestia ဆိုတာ ဘာလဲ။
nb: Hva er hestia?
nl: Wat is hestia?
pl: Co to jest hestia?
pt_br: O que é hestia?
ro: Ce este hestia?
ru: Что такое hestia?
sk: Čo je hestia?
sq: Çfarë është hestia?
sr_latn: Šta je hestia?
sv: Vad är hestia?
sw: hestia ni nini?
th: hestia คืออะไร
tr: hestia nedir?
uk: Що таке hestia?
vi: hestia là gì?
zh_hans: hestia 是什么？
zh_hant: hestia 是什麼？

source: What is this?
ar: ما هذا؟
bn: এটি কী?
bs: Šta je ovo?
cs: Co je to?
da: Hvad er det?
de: Was ist das?
el: Τι είναι αυτό;
es: ¿Qué es esto?
fa: این چیست؟
fi: Mikä tämä on?
fil: Ano ito?
fr: Qu’est-ce que c’est ?
ga: Cad é seo?
he: מה זה?
hi: यह क्या है?
hr: Što je ovo?
hu: Mi ez?
hy: Ի՞նչ է սա
id: Apa ini?
is: Hvað er þetta?
it: Che cos’è?
ja: これは何ですか？
ko: 이것은 무엇입니까?
lt: Kas tai?
lv: Kas tas ir?
ms: Apakah ini?
my: ဒါက ဘာလဲ။
nb: Hva er dette?
nl: Wat is dit?
pl: Co to jest?
pt_br: O que é isto?
ro: Ce este aceasta?
ru: Что это?
sk: Čo je toto?
sq: Çfarë është kjo?
sr_latn: Šta je ovo?
sv: Vad är det här?
sw: Hiki ni nini?
th: นี่คืออะไร
tr: Bu nedir?
uk: Що це?
vi: Đây là gì?
zh_hans: 这是什么？
zh_hant: 這是什麼？

source: Whole home
ar: المنزل كله
bn: পুরো বাড়ি
bs: Cijeli dom
cs: Celá domácnost
da: Hele hjemmet
de: Ganzes Zuhause
el: Όλο το σπίτι
es: Toda la casa
fa: کل خانه
fi: Koko koti
fil: Buong bahay
fr: Toute la maison
ga: An teach ar fad
he: כל הבית
hi: पूरा घर
hr: Cijeli dom
hu: Teljes otthon
hy: Ամբողջ տունը
id: Seluruh rumah
is: Allt heimilið
it: Tutta la casa
ja: 家全体
ko: 집 전체
lt: Visi namai
lv: Visa māja
ms: Seluruh rumah
my: တစ်အိမ်လုံး
nb: Hele hjemmet
nl: Hele huis
pl: Cały dom
pt_br: Casa inteira
ro: Toată casa
ru: Весь дом
sk: Celá domácnosť
sq: E gjithë shtëpia
sr_latn: Ceo dom
sv: Hela hemmet
sw: Nyumba nzima
th: ทั้งบ้าน
tr: Tüm ev
uk: Увесь дім
vi: Toàn bộ nhà
zh_hans: 全屋
zh_hant: 全屋

source: Your iPhone appears to be offline.
ar: يبدو أن iPhone غير متصل بالإنترنت.
bn: আপনার iPhone অফলাইনে আছে বলে মনে হচ্ছে।
bs: Izgleda da je vaš iPhone van mreže.
cs: Zdá se, že iPhone je offline.
da: Din iPhone ser ud til at være offline.
de: Dein iPhone scheint offline zu sein.
el: Το iPhone φαίνεται να είναι εκτός σύνδεσης.
es: Parece que tu iPhone no tiene conexión.
fa: به نظر می‌رسد iPhone شما آفلاین است.
fi: iPhone näyttää olevan offline-tilassa.
fil: Mukhang offline ang iyong iPhone.
fr: Votre iPhone semble être hors ligne.
ga: Is cosúil go bhfuil do iPhone as líne.
he: נראה שה-iPhone שלך לא מחובר לאינטרנט.
hi: लगता है आपका iPhone ऑफ़लाइन है।
hr: Čini se da je vaš iPhone izvan mreže.
hu: Úgy tűnik, az iPhone offline.
hy: Կարծես ձեր iPhone-ը անցանց է։
id: iPhone Anda tampaknya offline.
is: iPhone virðist vera án nettengingar.
it: Sembra che iPhone sia offline.
ja: iPhoneがオフラインのようです。
ko: iPhone이 오프라인인 것 같습니다.
lt: Atrodo, kad jūsų iPhone neprisijungęs.
lv: Šķiet, ka jūsu iPhone ir bezsaistē.
ms: iPhone anda nampaknya di luar talian.
my: သင့် iPhone သည် အော့ဖ်လိုင်းဖြစ်နေပုံရသည်။
nb: iPhone ser ut til å være frakoblet.
nl: Je iPhone lijkt offline te zijn.
pl: Wygląda na to, że iPhone jest offline.
pt_br: Parece que seu iPhone está offline.
ro: iPhone-ul pare să fie offline.
ru: Похоже, iPhone не подключен к сети.
sk: Zdá sa, že iPhone je offline.
sq: Duket se iPhone është jashtë linje.
sr_latn: Izgleda da je iPhone van mreže.
sv: Din iPhone verkar vara offline.
sw: Inaonekana iPhone yako iko nje ya mtandao.
th: ดูเหมือนว่า iPhone ของคุณออฟไลน์อยู่
tr: iPhone çevrimdışı görünüyor.
uk: Схоже, iPhone офлайн.
vi: Có vẻ iPhone của bạn đang ngoại tuyến.
zh_hans: 你的 iPhone 似乎已离线。
zh_hant: 你的 iPhone 似乎已離線。
